export const regions = [
    {
        "id":   1000,
        "name": "Винницкая обл.",
    },
    {
        "id":   1100,
        "name": "Волынская обл.",
    },
    {
        "id":   1200,
        "name": "Днепропетровская обл.",
    },
    {
        "id":   1300,
        "name": "Донецкая обл.",
    },
    {
        "id":   1400,
        "name": "Житомирская обл.",
    },
    {
        "id":   1500,
        "name": "Закарпатская обл.",
    },
    {
        "id":   1600,
        "name": "Запорожская обл.",
    },
    {
        "id":   1700,
        "name": "Ивано-Франковская обл.",
    },
    {
        "id":   1800,
        "name": "Киевская обл.",
    },
    {
        "id":   1900,
        "name": "Кировоградская обл.",
    },
    {
        "id":   2100,
        "name": "Луганская обл.",
    },
    {
        "id":   2200,
        "name": "Львовская обл.",
    },
    {
        "id":   2300,
        "name": "Николаевская обл.",
    },
    {
        "id":   2400,
        "name": "Одесская обл.",
    },
    {
        "id":   2500,
        "name": "Полтавская обл.",
    },
    {
        "id":   2600,
        "name": "Ровенская обл.",
    },
    {
        "id":   2700,
        "name": "Сумская обл.",
    },
    {
        "id":   2800,
        "name": "Тернопольская обл.",
    },
    {
        "id":   2900,
        "name": "Харьковская обл.",
    },
    {
        "id":   3000,
        "name": "Херсонская обл.",
    },
    {
        "id":   3100,
        "name": "Хмельницкая обл.",
    },
    {
        "id":   3200,
        "name": "Черкасская обл.",
    },
    {
        "id":   3300,
        "name": "Черниговская обл.",
    },
    {
        "id":   3400,
        "name": "Черновицкая обл.",
    }
];
